<section class="module_intro01">
	<div class="module_intro01_in">
		<figure>
			<img src="<?php echo get_template_directory_uri(); ?>/lib/img/share/intro01_img001.webp" alt="院長 石田 敬祐">
		</figure>
		<div class="text">
			<h3>院長である私も含め、スタッフは全員、歯科診療にかかわるさまざまな研鑽を積み、日々研究を続けています。</h3>
			<p>歯科医療は日進月歩の世界です。何十年経っても患者さまに「ここで診療を受けてよかった」と思っていただくために、安全性や効果が確立された最新の情報を取り入れて、技術力を常に向上維持していくことが必要だと考えています。<br>また、患者さまが将来的にもお口の健康に悩むことなく笑顔でお過ごしいただくためには、通院しやすさも重要なポイントです。そのため、阪急芦屋川駅近くという立地で、診療を受けていただけるようにしています。また医院近くに契約駐車場も準備させていただき、車での通院ご希望の方も是非ご利用下さい。治療を終えられた方には、再びトラブルが起こらないよう、予防やケアで全力のサポートを行って、素晴らしい人生を送るお手伝いをしていきます。</p>
		</div>
	</div>
	<div class="module_intro01_in">
		<div class="text">
			<h3>略歴</h3>
			<ul>
				<li>2006年 朝日大学歯学部(旧岐阜歯科大)卒業</li>
				<li>2006年 朝日大学歯学部付属病院勤務</li>
				<li>2007年 兵庫県下 開業医勤務</li>
				<li>2011年 芦屋市 芦屋川デンタルクリニック開業</li>
			</ul>
		</div>
		<div class="text">
			<h3>所属</h3>
			<ul>
				<li>所属学会・研修会</li>
				<li>日本口腔インプラント学会</li>
				<li>日本歯科審美学会</li>
				<li>ITIインプラントコース修了</li>
				<li>カルシテックインプラントコース修了</li>
				<li>明日の臨床を考える会所属</li>
			</ul>
		</div>
	</div>
</section>
